[
  {
    "name": "Шут",
    "description": "Шут — не глупец, а тот, кто ещё не оброс страхами. Он идёт вперёд без карты, но с лёгкой походкой. В руке — белая роза, за спиной — минимум вещей. Не потому, что у него ничего нет, а потому, что он не делает из вещей культ. На его лице — доверие миру, а не наивность.\n\nСовет дня: Оставьте объяснения на завтра. Сегодня — день попробовать. Без списка рисков, без перегрузки. Один лёгкий шаг может запустить всё, что вы долго обдумывали.",
    "image": "images/Шут.jpg"
  },
  {
    "name": "Маг",
    "description": "Маг — это не про фокусы, а про контроль над ресурсами. У него на столе четыре масти — всё, что нужно, чтобы действовать. Он не спрашивает разрешения, потому что знает: когда есть намерение и средство, можно начинать. Его уверенность — не поза, а опыт, что всё уже было внутри.\n\nСовет дня: Используйте то, что уже есть. Инструменты готовы, знания — ваши. Перестаньте собирать — начинайте собирать результат.",
    "image": "images/Маг.jpg"
  },
  {
    "name": "Жрица",
    "description": "Жрица — не учит, а напоминает: часть информации приходит в тишине. Она — не хранительница тайн, она сама и есть тайна. Завеса за её спиной — граница между «всё знать» и «понять достаточно». Она не объясняет — и в этом её сила.\n\nСовет дня: Не торопитесь формулировать. Пусть кто-то другой суетится. Ваше молчание сегодня скажет больше, чем чужие выводы.",
    "image": "images/Жрица.jpg"
  },
  {
    "name": "Императрица",
    "description": "Императрица — символ роста без насилия. Она не толкает, а приглашает. Изобилие вокруг неё — не в демонстрации, а в уверенности, что плод приходит, если его не дёргать каждое утро. Её сила — в заботе, особенно о себе.\n\nСовет дня: Сделайте паузу. Уход за собой сегодня — это не слабость, а капитал. Позаботьтесь о том, что растёт. Даже если это просто хорошее настроение.",
    "image": "images/Императрица.jpg"
  },
  {
    "name": "Иерофант",
    "description": "Иерофант — это не начальник и не проповедник. Это человек, который знает, почему всё устроено именно так, и зачем тебе это может пригодиться. Он не кричит про веру — он просто даёт тебе ключ от давно построенного дома. Если хочешь — входи. Но не путай ритуал с формальностью: в привычных формах иногда больше смысла, чем в хаотичном поиске «своего пути».\n\nСовет дня: Сделайте как «принято» — не из страха, а из уважения к опыту. Иногда хороший день начинается не с озарения, а с утреннего ритуала, выполненного спокойно и точно.",
    "image": "images/Иерофант.jpg"
  },
  {
    "name": "Император",
    "description": "Император строит порядок, потому что знает: без структуры всё рассыпается. Его власть не в крике, а в способности решать и не обсуждать каждую эмоцию. Он не самый тёплый, но он — тот, кто держит фундамент.\n\nСовет дня: Примите решение, которое вы откладываете. Сегодня — не день сомнений, а день очерчивания границ. Даже если никто вас об этом не просил.",
    "image": "images/Император.jpg"
  },
  {
    "name": "Влюблённые",
    "description": "Это не про любовь с первого взгляда, а про выбор, который отражает, кто вы. Здесь не романтика, а честность перед собой. Настоящий союз — это всегда сделка с условиями.\n\nСовет дня: Выбирайте не то, что красиво, а то, что вас не утомит через неделю. В долгую выигрывает честность, не эффект",
    "image": "images/Влюблённые.jpg"
  },
  {
    "name": "Колесница",
    "description": "Колесничий едет вперёд, хотя сфинксы под ним смотрят в разные стороны. Он не ждёт идеальных условий. Он просто держит курс — потому что кто-то должен.\n\nСовет дня: Сегодня лучше двигаться, чем размышлять. Даже если нет полного контроля — хватит и выдержки.",
    "image": "images/Колесница.jpg"
  },
  {
    "name": "Сила",
    "description": "Женщина, которая укрощает льва — не насилием, а спокойствием. Она не пытается быть сильной, она просто не тратит силы зря. И в этом — её власть.\n\nСовет дня: Не тратьте энергию на борьбу, где хватает взгляда. Мягкость — это не слабость, если вы точно знаете, чего хотите.",
    "image": "images/Сила.jpg"
  },
  {
    "name": "Отшельник",
    "description": "Отшельник не в бегстве, он в паузе. Он ищет не ответ, а тишину, в которой ответы можно услышать. Его фонарь светит ровно настолько, чтобы идти самому.\n\nСовет дня: Уйдите в сторону — хотя бы мысленно. Сегодня важнее не то, что вы скажете, а то, что наконец поймёте.",
    "image": "images/Отшельник.jpg"
  },
  {
    "name": "Колесо фортуны",
    "description": "Колесо не спрашивает, готовы ли вы. Оно просто вращается. Внизу — те, кто были наверху. И наоборот. Вечная смена мест, без объявления причин.\n\nСовет дня: Не держитесь за контроль. Лучше адаптируйтесь. Сегодня вы — не рулевой, а пассажир с выбором: злиться или ехать красиво.",
    "image": "images/Колесо фортуны.jpg"
  },
  {
    "name": "Справедливость",
    "description": "Справедливость не про карму, а про баланс. Меч — не для нападения, а для отсечения лишнего. Весы — не для шоу, а чтобы помнить: всё, что вы делаете, останется где-то на счету.\n\nСовет дня: Примите последствия. И — не мстите. Спокойная честность — ваш лучший стиль сегодня.",
    "image": "images/Справедливость.jpg"
  },
  {
    "name": "Повешенный",
    "description": "Он висит вниз головой — добровольно. Потому что иногда увидеть иначе — важнее, чем действовать. Его подвешенность — это не слабость, а пауза с пользой.\n\nСовет дня: Посмотрите на ситуацию с другой стороны. Особенно если кажется, что всё зашло в тупик.",
    "image": "images/Повешенный.jpg"
  },
  {
    "name": "Смерть",
    "description": "Не про конец, а про освобождение. Это карта, где уходит то, что уже отжило. Не трагедия, а ясность: всё не вечное. И в этом — свобода.\n\nСовет дня: Завершите, что давно должно быть завершено. Без драмы. Свободное пространство лучше полузамёрших историй.",
    "image": "images/Смерть.jpg"
  },
  {
    "name": "Умеренность",
    "description": "В ней нет блеска, но есть устойчивость. Это искусство не перегнуть. Не гасить себя, но и не сгорать. На фоне шума — она как хороший воздух.\n\nСовет дня: Сбавьте темп. Сегодня можно и нужно быть чуть спокойнее, чем позволяют обстоятельства.",
    "image": "images/Умеренность.jpg"
  },
  {
    "name": "Дьявол",
    "description": "Он не заставляет — он просто напоминает, что вы давно в курсе, на чём вас ловят. Иллюзия контроля, зависимость, компромисс. Всё добровольно.\n\nСовет дня: Посмотрите, что вами управляет. Если это не вы — сделайте выбор. Не обязательно громкий. Главное — свой.",
    "image": "images/Дьявол.jpg"
  },
  {
    "name": "Башня",
    "description": "Разрушение — внезапное, но не беспочвенное. Стена падала давно, просто вы не хотели на неё смотреть. Сейчас — момент правды. Без шелухи.\n\nСовет дня: Что-то падает — значит, должно было. Не держитесь за кирпичи. Соберите только суть и идите дальше.",
    "image": "images/Башня.jpg"
  },
  {
    "name": "Звезда",
    "description": "После бури — не тишина, а надежда. Но не наивная, а выдержанная. Она знает, что путь будет долгим, но всё же идёт босиком — потому что чувствует: пора.\n\nСовет дня: Смотрите дальше, чем обычно. Сегодня есть повод верить — и начинать без надрыва.",
    "image": "images/Звезда.jpg"
  },
  {
    "name": "Луна",
    "description": "Тени, искажённые формы, чуть больше чувств, чем фактов. Не время принимать решения, когда всё вокруг — как в зеркале в холле, где всё выглядит чуть дороже, чем есть.\n\nСовет дня: Дайте себе время. Сегодня легко ошибиться в мотивах — своих и чужих. Лучше наблюдать, чем действовать.",
    "image": "images/Луна.jpg"
  },
  {
    "name": "Солнце",
    "description": "Солнце — это ясность без напряжения. Всё видно, всё растёт, всё открыто. Даже если накануне была буря, сегодня — чистое утро.\n\nСовет дня: Используйте этот день. Он не обманет. Это редкий момент, когда можно не сомневаться.\n",
    "image": "images/Солнце.jpg"
  },
  {
    "name": "Суд",
    "description": "Это не приговор, а пробуждение. Карта, где всё сказанное раньше вдруг приобретает смысл. Вы слышите зов — и теперь решаете, подняться или снова отложить.\n\nСовет дня: Прислушайтесь к тому, что повторяется. Возможно, пришло время не отвернуться, а ответить.",
    "image": "images/Суд.jpg"
  },
  {
    "name": "Мир",
    "description": "Завершение, в котором нет грусти. Всё на своих местах. Пазл сложился. Можно выдохнуть, улыбнуться и понять: вот так выглядит «достаточно».\n\nСовет дня: Не ищите нового — оцените, что есть. Это уже результат. И он — красивый.",
    "image": "images/Мир.jpg"
  }
]